import React, { Component } from 'react'
import {
    BrowserRouter as Router,
    Route,
    Link,
    Switch
  } from 'react-router-dom';
  import exodus from './exodus';
  import home from './home';
  
export class Aathiyagamam extends Component {
    render() {
        return (
            <div>
                
<h1>ஆதியாகமம்(Genesis)</h1>
<div className="chapter">
<a className="btn c" href="#1">01</a>
<a className="btn c" href="#2">02</a>
<a className="btn c" href="#3">03</a>
<a className="btn c" href="#4">04</a>
<a className="btn c" href="#5">05</a><br></br>
<a className="btn c" href="#6">06</a>
<a className="btn c" href="#7">07</a>
<a className="btn c" href="#8">08</a>
<a className="btn c" href="#9">09</a>
<a className="btn c" href="#10">10</a><br></br>
<a className="btn c" href="#11">11</a>
<a className="btn c" href="#12">12</a>
<a className="btn c" href="#13">13</a>
<a className="btn c" href="#14">14</a>
<a className="btn c" href="#15">15</a><br></br>
<a className="btn c" href="#16">16</a>
<a className="btn c" href="#17">17</a>
<a className="btn c" href="#18">18</a>
<a className="btn c" href="#19">19</a>
<a className="btn c" href="#20">20</a><br></br>
<a className="btn c" href="#21">21</a>
<a className="btn c" href="#22">22</a>
<a className="btn c" href="#23">23</a>
<a className="btn c" href="#24">24</a>
<a className="btn c" href="#25">25</a><br></br>
<a className="btn c" href="#26">26</a>
<a className="btn c" href="#27">27</a>
<a className="btn c" href="#28">28</a>
<a className="btn c" href="#29">29</a>
<a className="btn c" href="#30">30</a><br></br>
<a className="btn c" href="#31">31</a>
<a className="btn c" href="#32">32</a>
<a className="btn c" href="#33">33</a>
<a className="btn c" href="#34">34</a>
<a className="btn c" href="#35">35</a><br></br>
<a className="btn c" href="#36">36</a>
<a className="btn c" href="#37">37</a>
<a className="btn c" href="#38">38</a>
<a className="btn c" href="#39">39</a>
<a className="btn c" href="#40">40</a><br></br>
<a className="btn c" href="#41">41</a>
<a className="btn c" href="#42">42</a>
<a className="btn c" href="#43">43</a>
<a className="btn c" href="#44">44</a>
<a className="btn c" href="#45">45</a><br></br>
<a className="btn c" href="#46">46</a>
<a className="btn c" href="#47">47</a>
<a className="btn c" href="#48">48</a>
<a className="btn c" href="#49">49</a>
<a className="btn c" href="#50">50</a><br></br>
</div>
<div class="search-result" id="1">

<h1 class="now-showing">ஆதியாகமம்-1</h1>
        <p class="script-show"><span>1.</span> ஆதியிலே தேவன் வானத்தையும் பூமியையும் சிருஷ்டித்தார்.</p>

        
        <p class="script-show"><span>2.</span> பூமியானது ஒழுங்கின்மையும் வெறுமையுமாய் இருந்தது; ஆழத்தின்மேல் இருள் இருந்தது; தேவ ஆவியானவர் ஜலத்தின்மேல் அசைவாடிக்கொண்டிருந்தார்.</p>

        
        <p class="script-show"><span>3.</span> தேவன் வெளிச்சம் உண்டாகக்கடவது என்றார்&gt; வெளிச்சம் உண்டாயிற்று.</p>

        
        <p class="script-show"><span>4.</span> வெளிச்சம் நல்லது என்று தேவன் கண்டார்; வெளிச்சத்தையும் இருளையும் தேவன் வெவ்வேறாகப் பிரித்தார்.</p>

        
        <p class="script-show"><span>5.</span> தேவன் வெளிச்சத்துக்குப் பகல் என்று பேரிட்டார்&gt; இருளுக்கு இரவு என்று பேரிட்டார்; சாயங்காலமும் விடியற்காலமுமாகி&gt; முதலாம் நாள் ஆயிற்று.</p>

        
        <p class="script-show"><span>6.</span> பின்பு தேவன்: ஜலத்தின் மத்தியில் ஆகாயவிரிவு உண்டாகக்கடவது என்றும்&gt; அது ஜலத்தினின்று ஜலத்தைப் பிரிக்கக்கடவது என்றும் சொன்னார்.</p>

        
        <p class="script-show"><span>7.</span> தேவன் ஆகாயவிரிவை உண்டுபண்ணி&gt; ஆகாயவிரிவுக்குக் கீழே இருக்கிற ஜலத்திற்கும் ஆகாயவிரிவுக்கு மேலே இருக்கிற ஜலத்திற்கும் பிரிவுண்டாக்கினார்; அது அப்படியே ஆயிற்று.</p>

        
        <p class="script-show"><span>8.</span> தேவன் ஆகாயவிரிவுக்கு வானம் என்று பேரிட்டார்; சாயங்காலமும் விடியற்காலமுமாகி இரண்டாம் நாள் ஆயிற்று.</p>

        
        <p class="script-show"><span>9.</span> பின்பு தேவன்: வானத்தின் கீழே இருக்கிற ஜலம் ஓரிடத்தில் சேரவும்&gt; வெட்டாந்தரை காணப்படவும் கடவது என்றார்; அது அப்படியே ஆயிற்று.</p>

        
        <p class="script-show"><span>10.</span> தேவன் வெட்டாந்தரைக்குப் பூமி என்றும்&gt; சேர்ந்த ஜலத்திற்குச் சமுத்திரம் என்றும் பேரிட்டார்; தேவன் அது நல்லது என்று கண்டார்.</p>

        
        <p class="script-show"><span>11.</span> அப்பொழுது தேவன்: பூமியானது புல்லையும்&gt; விதையைப் பிறப்பிக்கும் பூண்டுகளையும்&gt; பூமியின்மேல் தங்களில் தங்கள் விதையையுடைய கனிகளைத் தங்கள் தங்கள் ஜாதியின்படியே கொடுக்கும் கனிவிருட்சங்களையும் முளைப்பிக்கக்கடவது என்றார்: அது அப்படியே ஆயிற்று.</p>

        
        <p class="script-show"><span>12.</span> பூமியானது புல்லையும்&gt; தங்கள் ஜாதியின்படியே விதையைப் பிறப்பிக்கும் பூண்டுகளையும்&gt; தங்கள் தங்கள் ஜாதியின்படியே தங்களில் தங்கள் விதையையுடைய கனிகளைக் கொடுக்கும் விருட்சங்களையும் முளைப்பித்தது; தேவன் அது நல்லது என்று கண்டார்.</p>

        
        <p class="script-show"><span>13.</span> சாயங்காலமும் விடியற்காலமுமாகி மூன்றாம் நாள் ஆயிற்று.</p>

        
        <p class="script-show"><span>14.</span> பின்பு தேவன்: பகலுக்கும் இரவுக்கும் வித்தியாசம் உண்டாகத்தக்கதாக வானம் என்கிற ஆகாயவிரிவிலே சுடர்கள் உண்டாகக்கடவது&gt; அவைகள் அடையாளங்களுக்காகவும் காலங்களையும் நாட்களையும் வருஷங்களையும் குறிக்கிறதற்காகவும் இருக்கக்கடவது என்றார்.</p>

        
        <p class="script-show"><span>15.</span> அவைகள் பூமியின்மேல் பிரகாசிக்கும்படிக்கு வானம் என்கிற ஆகாயவிரிவிலே சுடர்களாயிருக்கக்கடவது என்றார்; அது அப்படியே ஆயிற்று.</p>

        
        <p class="script-show"><span>16.</span> தேவன்&gt; பகலை ஆளப் பெரிய சுடரும்&gt; இரவை ஆளச் சிறிய சுடரும் ஆகிய இரண்டு மகத்தான சுடர்களையும்&gt; நட்சத்திரங்களையும் உண்டாக்கினார்.</p>

        
        <p class="script-show"><span>17.</span> அவைகள் பூமியின்மேல் பிரகாசிக்கவும்&gt;</p>

        
        <p class="script-show"><span>18.</span> பகலையும் இரவையும் ஆளவும்&gt; வெளிச்சத்துக்கும் இருளுக்கும் வித்தியாசம் உண்டாக்கவும்&gt; தேவன் அவைகளை வானம் என்கிற ஆகாயவிரிவிலே வைத்தார்; தேவன் அது நல்லது என்று கண்டார்.</p>

        
        <p class="script-show"><span>19.</span> சாயங்காலமும் விடியற்காலமுமாகி நாலாம் நாள் ஆயிற்று.</p>

        
        <p class="script-show"><span>20.</span> பின்பு தேவன்: நீந்தும் ஜீவஜந்துக்களையும்&gt; பூமியின்மேல் வானம் என்கிற ஆகாயவிரிவிலே பறக்கும் பறவைகளையும்&gt; ஜலமானது திரளாய் ஜநிப்பிக்கக்கடவது என்றார்.</p>

        
        <p class="script-show"><span>21.</span> தேவன்&gt; மகா மச்சங்களையும்&gt; ஜலத்தில் தங்கள் தங்கள் ஜாதியின்படியே திரளாய் ஜநிப்பிக்கப்பட்ட சகலவித நீர்வாழும் ஜந்துக்களையும்&gt; சிறகுள்ள ஜாதிஜாதியான சகலவிதப் பட்சிகளையும் சிருஷ்டித்தார்; தேவன் அது நல்லது என்று கண்டார்.</p>

        
        <p class="script-show"><span>22.</span> தேவன் அவைகளை ஆசீர்வதித்து&gt; நீங்கள் பலுகிப் பெருகி&gt; சமுத்திர ஜலத்தை நிரப்புங்கள் என்றும்&gt; பறவைகள் பூமியில் பெருகக்கடவது என்றும் சொன்னார்.</p>

        
        <p class="script-show"><span>23.</span> சாயங்காலமும் விடியற்காலமுமாகி ஐந்தாம் நாள் ஆயிற்று.</p>

        
        <p class="script-show"><span>24.</span> பின்பு தேவன்: பூமியானது ஜாதி ஜாதியான ஜீவஜந்துக்களாகிய நாட்டுமிருகங்களையும்&gt; ஊரும் பிராணிகளையும்&gt; காட்டுமிருகங்களையும்&gt; ஜாதிஜாதியாகப் பிறப்பிக்கக்கடவது என்றார்; அது அப்படியே ஆயிற்று.</p>

        
        <p class="script-show"><span>25.</span> தேவன் பூமியிலுள்ள ஜாதிஜாதியான காட்டுமிருகங்களையும்&gt; ஜாதிஜாதியான நாட்டுமிருகங்களையும்&gt; பூமியில் ஊரும் பிராணிகள் எல்லாவற்றையும் உண்டாக்கினார்; தேவன் அது நல்லது என்று கண்டார்.</p>

        
        <p class="script-show"><span>26.</span> பின்பு தேவன்: நமது சாயலாகவும் நமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்குவோமாக; அவர்கள் சமுத்திரத்தின் மச்சங்களையும்&gt; ஆகாயத்துப் பறவைகளையும்&gt; மிருகஜீவன்களையும்&gt; பூமியனைத்தையும்&gt; பூமியின்மேல் ஊரும் சகலப் பிராணிகளையும் ஆளக்கடவர்கள் என்றார்.</p>

        
        <p class="script-show"><span>27.</span> தேவன் தம்முடைய சாயலாக மனுஷனைச் சிருஷ்டித்தார்&gt; அவனைத் தேவசாயலாகவே சிருஷ்டித்தார்; ஆணும் பெண்ணுமாக அவர்களைச் சிருஷ்டித்தார்.</p>

        
        <p class="script-show"><span>28.</span> பின்பு தேவன் அவர்களை நோக்கி: நீங்கள் பலுகிப் பெருகி&gt; பூமியை நிரப்பி&gt; அதைக் கீழ்ப்படுத்தி&gt; சமுத்திரத்தின் மச்சங்களையும் ஆகாயத்துப் பறவைகளையும்&gt; பூமியின்மேல் நடமாடுகிற சகல ஜீவஜந்துக்களையும் ஆண்டுகொள்ளுங்கள் என்று சொல்லி&gt; தேவன் அவர்களை ஆசீர்வதித்தார்.</p>

        
        <p class="script-show"><span>29.</span> பின்னும் தேவன்: இதோ&gt; பூமியின் மேல் எங்கும் விதைதரும் சகலவிதப் பூண்டுகளையும்&gt; விதைதரும் கனிமரங்களாகிய சகலவித விருட்சங்களையும் உங்களுக்குக் கொடுத்தேன்&gt; அவைகள் உங்களுக்கு ஆகாரமாயிருக்கக்கடவது;</p>

        
        <p class="script-show"><span>30.</span> பூமியிலுள்ள சகல மிருகஜீவன்களுக்கும்&gt; ஆகாயத்திலுள்ள சகல பறவைகளுக்கும்&gt; பூமியின்மேல் ஊரும் பிராணிகள் எல்லாவற்றிற்கும் பசுமையான சகல பூண்டுகளையும் ஆகாரமாகக் கொடுத்தேன் என்றார்; அது அப்படியே ஆயிற்று.</p>

        
        <p class="script-show"><span>31.</span> அப்பொழுது தேவன் தாம் உண்டாக்கின எல்லாவற்றையும் பார்த்தார்&gt; அது மிகவும் நன்றாயிருந்தது; சாயங்காலமும் விடியற்காலமுமாகி ஆறாம் நாள் ஆயிற்று.</p>

        <a className="btn sixth" href="#1">back</a>&ensp;<a className="btn sixth" href="#2">next</a>
                      </div>
                      <div class="search-result" id="2">


<h1 class="now-showing">ஆதியாகமம் 2</h1>
        <p class="script-show"><span>1.</span> இவ்விதமாக வானமும் பூமியும்&gt; அவைகளின் சர்வசேனையும் உண்டாக்கப்பட்டுத் தீர்ந்தன.</p>

        
        <p class="script-show"><span>2.</span> தேவன் தாம் செய்த தம்முடைய கிரியையை ஏழாம் நாளிலே நிறைவேற்றி&gt; தாம் உண்டாக்கின தம்முடைய கிரியைகளையெல்லாம் முடித்தபின்பு&gt; ஏழாம் நாளிலே ஓய்ந்திருந்தார்.</p>

        
        <p class="script-show"><span>3.</span> தேவன் தாம் சிருஷ்டித்து உண்டுபண்ணின தம்முடைய கிரியைகளையெல்லாம் முடித்தபின்பு அதிலே ஓய்ந்திருந்தபடியால்&gt; தேவன் ஏழாம் நாளை ஆசீர்வதித்து&gt; அதைப் பரிசுத்தமாக்கினார்.</p>

        
        <p class="script-show"><span>4.</span> தேவனாகிய கர்த்தர் பூமியையும் வானத்தையும் உண்டாக்கின நாளிலே&gt; வானமும் பூமியும் சிருஷ்டிக்கப்பட்ட வரலாறு இவைகளே.</p>

        
        <p class="script-show"><span>5.</span> நிலத்தினுடைய சகலவிதச் செடிகளும் பூமியின்மேல் இன்னும் உண்டாகவில்லை&gt; நிலத்தினுடைய சகலவிதப் பூண்டுகளும் இன்னும் முளைக்கவில்லை; ஏனெனில் தேவனாகிய கர்த்தர் பூமியின்மேல் இன்னும் மழையைப் பெய்யப்பண்ணவில்லை; நிலத்தைப் பண்படுத்த மனுஷனும் இருந்ததில்லை.</p>

        
        <p class="script-show"><span>6.</span> அப்பொழுது மூடுபனி பூமியிலிருந்து எழும்பி&gt; பூமியையெல்லாம் நனைத்தது.</p>

        
        <p class="script-show"><span>7.</span> தேவனாகிய கர்த்தர் மனுஷனைப் பூமியின் மண்ணினாலே உருவாக்கி&gt; ஜீவசுவாசத்தை அவன் நாசியிலே ஊதினார்&gt; மனுஷன் ஜீவாத்துமாவானான்.</p>

        
        <p class="script-show"><span>8.</span> தேவனாகிய கர்த்தர் கிழக்கே ஏதேன் என்னும் ஒரு தோட்டத்தை உண்டாக்கி&gt; தாம் உருவாக்கின மனுஷனை அதிலே வைத்தார்.</p>

        
        <p class="script-show"><span>9.</span> தேவனாகிய கர்த்தர்&gt; பார்வைக்கு அழகும் புசிப்புக்கு நலமுமான சகலவித விருட்சங்களையும்&gt; தோட்டத்தின் நடுவிலே ஜீவவிருட்சத்தையும்&gt; நன்மை தீமை அறியத்தக்க விருட்சத்தையும் பூமியிலிருந்து முளைக்கப்பண்ணினார்.</p>

        
        <p class="script-show"><span>10.</span> தோட்டத்துக்குத் தண்ணீர் பாயும்படி ஏதேனிலிருந்து ஒரு நதி ஓடி&gt; அங்கேயிருந்து பிரிந்து நாலு பெரிய ஆறுகளாயிற்று.</p>

        
        <p class="script-show"><span>11.</span> முதலாம் ஆற்றுக்குப் பைசோன் என்று பேர்&gt; அது ஆவிலா தேசம் முழுவதையும் சுற்றி ஓடும்; அவ்விடத்திலே பொன் விளையும்.</p>

        
        <p class="script-show"><span>12.</span> அந்தத் தேசத்தின் பொன் நல்லது. அவ்விடத்திலே பிதோலாகும்&gt; கோமேதகக்கல்லும் உண்டு.</p>

        
        <p class="script-show"><span>13.</span> இரண்டாம் ஆற்றுக்குக் கீகோன் என்று பேர்&gt; அது எத்தியோப்பியா தேசம் முழுவதையும் சுற்றி ஓடும்.</p>

        
        <p class="script-show"><span>14.</span> மூன்றாம் ஆற்றுக்கு இதெக்கேல் என்று பேர்&gt; அது அசீரியாவுக்குக் கிழக்கே ஓடும். நாலாம் ஆற்றுக்கு ஐபிராத்து என்று பேர்.</p>

        
        <p class="script-show"><span>15.</span> தேவனாகிய கர்த்தர் மனுஷனை ஏதேன் தோட்டத்தில் அழைத்துக்கொண்டுவந்து&gt; அதைப் பண்படுத்தவும் காக்கவும் வைத்தார்.</p>

        
        <p class="script-show"><span>16.</span> தேவனாகிய கர்த்தர் மனுஷனை நோக்கி: நீ தோட்டத்திலுள்ள சகல விருட்சத்தின் கனியையும் புசிக்கவே புசிக்கலாம்.</p>

        
        <p class="script-show"><span>17.</span> ஆனாலும் நன்மைதீமை அறியத்தக்க விருட்சத்தின் கனியைப் புசிக்கவேண்டாம். அதை நீ புசிக்கும் நாளில் சாகவே சாவாய் என்று கட்டளையிட்டார்.</p>

        
        <p class="script-show"><span>18.</span> பின்பு&gt; தேவனாகிய கர்த்தர்: மனுஷன் தனிமையாயிருப்பது நல்லதல்ல&gt; ஏற்ற துணையை அவனுக்கு உண்டாக்குவேன் என்றார்.</p>

        
        <p class="script-show"><span>19.</span> தேவனாகிய கர்த்தர் வெளியின் சகல வித மிருகங்களையும்&gt; ஆகாயத்தின் சகல விதப் பறவைகளையும் மண்ணினாலே உருவாக்கி&gt; ஆதாம் அவைகளுக்கு என்ன பேரிடுவான் என்று பார்க்கும்படி அவைகளை அவனிடத்தில் கொண்டுவந்தார். அந்தந்த ஜீவஜந்துக்கு ஆதாம் எந்தெந்தப் பேரிட்டானோ அதுவே அதற்குப் பேராயிற்று.</p>

        
        <p class="script-show"><span>20.</span> அப்படியே ஆதாம் சகலவித நாட்டு மிருகங்களுக்கும்&gt; ஆகாயத்துப் பறவைகளுக்கும்&gt; சகலவித காட்டுமிருகங்களுக்கும் பேரிட்டான்; ஆதாமுக்கோ ஏற்ற துணை இன்னும் காணப்படவில்லை.</p>

        
        <p class="script-show"><span>21.</span> அப்பொழுது தேவனாகிய கர்த்தர் ஆதாமுக்கு அயர்ந்த நித்திரையை வரப்பண்ணினார்&gt; அவன் நித்திரையடைந்தான்; அவர் அவன் விலா எலும்புகளில் ஒன்றை எடுத்து&gt; அந்த இடத்தைச் சதையினால் அடைத்தார்.</p>

        
        <p class="script-show"><span>22.</span> தேவனாகிய கர்த்தர் தாம் மனுஷனில் எடுத்த விலா எலும்பை மனுஷியாக உருவாக்கி&gt; அவளை மனுஷனிடத்தில் கொண்டுவந்தார்.</p>

        
        <p class="script-show"><span>23.</span> அப்பொழுது ஆதாம்: இவள் என் எலும்பில் எலும்பும்&gt; என் மாம்சத்தில் மாம்சமுமாய் இருக்கிறாள்; இவள் மனுஷனில் எடுக்கப்பட்டபடியினால் மனுஷி என்னப்படுவாள் என்றான்.</p>

        
        <p class="script-show"><span>24.</span> இதினிமித்தம் புருஷன் தன் தகப்பனையும் தன் தாயையும் விட்டு&gt; தன் மனைவியோடே இசைந்திருப்பான்; அவர்கள் ஒரே மாம்சமாயிருப்பார்கள்.</p>

        
        <p class="script-show"><span>25.</span> ஆதாமும் அவன் மனைவியுமாகிய இருவரும் நிர்வாணிகளாயிருந்தும்&gt; வெட்கப்படாதிருந்தார்கள்.</p>

        
                      </div> 
                      
                      <div class="search-result" id="tamil">


<h1 class="now-showing" id="3" >ஆதியாகமம் 3</h1>
<p class="script-show"><span>1.</span> தேவனாகிய கர்த்தர் உண்டாக்கின சகல காட்டு ஜீவன்களைப்பார்க்கிலும் சர்ப்பமானது தந்திரமுள்ளதாயிருந்தது. அது ஸ்திரீயை நோக்கி: நீங்கள் தோட்டத்திலுள்ள சகல விருட்சங்களின் கனியையும் புசிக்கவேண்டாம் என்று தேவன் சொன்னது உண்டோ என்றது.</p>


<p class="script-show"><span>2.</span> ஸ்திரீ சர்ப்பத்தைப் பார்த்து: நாங்கள் தோட்டத்திலுள்ள விருட்சங்களின் கனிகளைப் புசிக்கலாம்;</p>


<p class="script-show"><span>3.</span> ஆனாலும்&gt; தோட்டத்தின் நடுவில் இருக்கிற விருட்சத்தின் கனியைக் குறித்து&gt; தேவன்: நீங்கள் சாகாதபடிக்கு அதைப் புசிக்கவும் அதைத் தொடவும் வேண்டாம் என்று சொன்னார் என்றாள்.</p>


<p class="script-show"><span>4.</span> அப்பொழுது சர்ப்பம் ஸ்திரீயை நோக்கி: நீங்கள் சாகவே சாவதில்லை;</p>


<p class="script-show"><span>5.</span> நீங்கள் இதைப் புசிக்கும் நாளிலே உங்கள் கண்கள் திறக்கப்படும் என்றும்&gt; நீங்கள் நன்மை தீமை அறிந்து தேவர்களைப்போல் இருப்பீர்கள் என்றும் தேவன் அறிவார் என்றது.</p>


<p class="script-show"><span>6.</span> அப்பொழுது ஸ்திரீயானவள்&gt; அந்த விருட்சம் புசிப்புக்கு நல்லதும்&gt; பார்வைக்கு இன்பமும்&gt; புத்தியைத் தெளிவிக்கிறதற்கு இச்சிக்கப்படத்தக்க விருட்சமுமாய் இருக்கிறது என்று கண்டு&gt; அதின் கனியைப் பறித்து&gt; புசித்து&gt; தன் புருஷனுக்கும் கொடுத்தாள்; அவனும் புசித்தான்.</p>


<p class="script-show"><span>7.</span> அப்பொழுது அவர்கள் இருவருடைய கண்களும் திறக்கப்பட்டது; அவர்கள் தாங்கள் நிர்வாணிகள் என்று அறிந்து&gt; அத்தியிலைகளைத் தைத்து&gt; தங்களுக்கு அரைக்கச்சைகளை உண்டுபண்ணினார்கள்.</p>


<p class="script-show"><span>8.</span> பகலில் குளிர்ச்சியான வேளையிலே தோட்டத்தில் உலாவுகிற தேவனாகிய கர்த்தருடைய சத்தத்தை அவர்கள் கேட்டார்கள். அப்பொழுது ஆதாமும் அவன் மனைவியும் தேவனாகிய கர்த்தருடைய சந்நிதிக்கு விலகி&gt; தோட்டத்தின் விருட்சங்களுக்குள்ளே ஒளித்துக்கொண்டார்கள்.</p>


<p class="script-show"><span>9.</span> அப்பொழுது தேவனாகிய கர்த்தர் ஆதாமைக் கூப்பிட்டு: நீ எங்கே இருக்கிறாய் என்றார்.</p>


<p class="script-show"><span>10.</span> அதற்கு அவன்: நான் தேவரீருடைய சத்தத்தைத் தோட்டத்திலே கேட்டு&gt; நான் நிர்வாணியாயிருப்பதினால் பயந்து&gt; ஒளித்துக்கொண்டேன் என்றான்.</p>


<p class="script-show"><span>11.</span> அப்பொழுது அவர்: நீ நிர்வாணி என்று உனக்கு அறிவித்தவன் யார்? புசிக்கவேண்டாம் என்று நான் உனக்கு விலக்கின விருட்சத்தின் கனியைப் புசித்தாயோ என்றார்.</p>


<p class="script-show"><span>12.</span> அதற்கு ஆதாம்: என்னுடனே இருக்கும்படி தேவரீர் தந்த ஸ்திரீயானவள் அவ்விருட்சத்தின் கனியை எனக்குக் கொடுத்தாள்&gt; நான் புசித்தேன் என்றான்.</p>


<p class="script-show"><span>13.</span> அப்பொழுது தேவனாகிய கர்த்தர் ஸ்திரீயை நோக்கி: நீ இப்படிச் செய்தது என்ன என்றார். ஸ்திரீயானவள்: சர்ப்பம் என்னை வஞ்சித்தது&gt; நான் புசித்தேன் என்றாள்.</p>


<p class="script-show"><span>14.</span> அப்பொழுது தேவனாகிய கர்த்தர் சர்ப்பத்தைப் பார்த்து: நீ இதைச் செய்தபடியால் சகல நாட்டு மிருகங்களிலும் சகல காட்டு மிருகங்களிலும் சபிக்கப்பட்டிருப்பாய்&gt; நீ உன் வயிற்றினால் நகர்ந்து&gt; உயிரோடிருக்கும் நாளெல்லாம் மண்ணைத் தின்பாய்;</p>


<p class="script-show"><span>15.</span> உனக்கும் ஸ்திரீக்கும்&gt; உன் வித்துக்கும் அவள் வித்துக்கும் பகை உண்டாக்குவேன்; அவர் உன் தலையை நசுக்குவார்&gt; நீ அவர் குதிங்காலை நசுக்குவாய் என்றார்.</p>


<p class="script-show"><span>16.</span> அவர் ஸ்திரீயை நோக்கி: நீ கர்ப்பவதியாயிருக்கும்போது உன் வேதனையை மிகவும் பெருகப்பண்ணுவேன்; வேதனையோடே பிள்ளை பெறுவாய்; உன் ஆசை உன் புருஷனைப் பற்றியிருக்கும்&gt; அவன் உன்னை ஆண்டுகொள்ளுவான் என்றார்.</p>


<p class="script-show"><span>17.</span> பின்பு அவர் ஆதாமை நோக்கி: நீ உன் மனைவியின் வார்த்தைக்குச் செவிகொடுத்து&gt; புசிக்கவேண்டாம் என்று நான் உனக்கு விலக்கின விருட்சத்தின் கனியைப் புசித்தபடியினாலே&gt; பூமி உன் நிமித்தம் சபிக்கப்பட்டிருக்கும்; நீ உயிரோடிருக்கும் நாளெல்லாம் வருத்தத்தோடே அதின் பலனைப் புசிப்பாய்.</p>


<p class="script-show"><span>18.</span> அது உனக்கு முள்ளும் குருக்கும் முளைப்பிக்கும்; வெளியின் பயிர்வகைகளைப் புசிப்பாய்.</p>


<p class="script-show"><span>19.</span> நீ பூமியிலிருந்து எடுக்கப்பட்டபடியால்&gt; நீ பூமிக்குத் திரும்புமட்டும் உன் முகத்தின் வேர்வையால் ஆகாரம் புசிப்பாய்; நீ மண்ணாயிருக்கிறாய்&gt; மண்ணுக்குத் திரும்புவாய் என்றார்.</p>


<p class="script-show"><span>20.</span> ஆதாம் தன் மனைவிக்கு ஏவாள் என்று பேரிட்டான்; ஏனெனில்&gt; அவள் ஜீவனுள்ளோருக்கெல்லாம் தாயானவள்.</p>


<p class="script-show"><span>21.</span> தேவனாகிய கர்த்தர் ஆதாமுக்கும் அவன் மனைவிக்கும் தோல் உடைகளை உண்டாக்கி அவர்களுக்கு உடுத்தினார்.</p>


<p class="script-show"><span>22.</span> பின்பு தேவனாகிய கர்த்தர்: இதோ&gt; மனுஷன் நன்மை தீமை அறியத்தக்கவனாய் நம்மில் ஒருவரைப்போல் ஆனான்; இப்பொழுதும் அவன் தன் கையை நீட்டி ஜீவவிருட்சத்தின் கனியையும் பறித்து&gt; புசித்து&gt; என்றைக்கும் உயிரோடிராதபடிக்குச் செய்யவேண்டும் என்று&gt;</p>


<p class="script-show"><span>23.</span> அவன் எடுக்கப்பட்ட மண்ணைப் பண்படுத்த தேவனாகிய கர்த்தர் அவனை ஏதேன் தோட்டத்திலிருந்து அனுப்பிவிட்டார்.</p>


<p class="script-show"><span>24.</span> அவர் மனுஷனைத் துரத்திவிட்டு&gt; ஜீவவிருட்சத்துக்குப் போம் வழியைக் காவல்செய்ய ஏதேன் தோட்டத்துக்குக் கிழக்கே கேருபீன்களையும்&gt; வீசிக்கொண்டிருக்கிற சுடரொளி பட்டயத்தையும் வைத்தார்.</p>


</div>

<div class="search-result" id="4">

                      

<h1 class="now-showing">ஆதியாகமம் 4</h1>
        <p class="script-show"><span>1.</span> ஆதாம் தன் மனைவியாகிய ஏவாளை அறிந்தான்; அவள் கர்ப்பவதியாகி&gt; காயீனைப் பெற்று&gt; கர்த்தரால் ஒரு மனுஷனைப் பெற்றேன் என்றாள்.</p>

        
        <p class="script-show"><span>2.</span> பின்பு அவனுடைய சகோதரனாகிய ஆபேலைப் பெற்றாள்; ஆபேல் ஆடுகளை மேய்க்கிறவனானான்&gt; காயீன் நிலத்தைப் பயிரிடுகிறவனானான்.</p>

        
        <p class="script-show"><span>3.</span> சிலநாள் சென்றபின்பு&gt; காயீன் நிலத்தின் கனிகளைக் கர்த்தருக்குக் காணிக்கையாகக் கொண்டுவந்தான்.</p>

        
        <p class="script-show"><span>4.</span> ஆபேலும் தன் மந்தையின் தலையீற்றுகளிலும் அவைகளில் கொழுமையானவைகளிலும் சிலவற்றைக் கொண்டுவந்தான். ஆபேலையும் அவன் காணிக்கையையும் கர்த்தர் அங்கிகரித்தார்.</p>

        
        <p class="script-show"><span>5.</span> காயீனையும் அவன் காணிக்கையையும் அவர் அங்கீகரிக்கவில்லை. அப்பொழுது காயீனுக்கு மிகவும் எரிச்சல் உண்டாகி&gt; அவன் முகநாடி வேறுபட்டது.</p>

        
        <p class="script-show"><span>6.</span> அப்பொழுது கர்த்தர் காயீனை நோக்கி: உனக்கு ஏன் எரிச்சல் உண்டாயிற்று? உன் முகநாடி ஏன் வேறுபட்டது?</p>

        
        <p class="script-show"><span>7.</span> நீ நன்மைசெய்தால் மேன்மை இல்லையோ? நீ நன்மைசெய்யாதிருந்தால் பாவம் வாசற்படியில் படுத்திருக்கும்; அவன் ஆசை உன்னைப் பற்றியிருக்கும்&gt; நீ அவனை ஆண்டுகொள்ளுவாய் என்றார்.</p>

        
        <p class="script-show"><span>8.</span> காயீன் தன் சகோதரனாகிய ஆபேலோடே பேசினான். அவர்கள் வயல்வெளியில் இருக்கும் சமயத்தில்&gt; காயீன் தன் சகோதரனாகிய ஆபேலுக்கு விரோதமாய் எழும்பி&gt; அவனைக் கொலைசெய்தான்.</p>

        
        <p class="script-show"><span>9.</span> கர்த்தர் காயீனை நோக்கி: உன் சகோதரனாகிய ஆபேல் எங்கே என்றார்; அதற்கு அவன்: நான் அறியேன்; என் சகோதரனுக்கு நான் காவலாளியோ என்றான்.</p>

        
        <p class="script-show"><span>10.</span> அதற்கு அவர்: என்ன செய்தாய்? உன் சகோதரனுடைய இரத்தத்தின் சத்தம் பூமியிலிருந்து என்னை நோக்கிக் கூப்பிடுகிறது.</p>

        
        <p class="script-show"><span>11.</span> இப்பொழுது உன் சகோதரனுடைய இரத்தத்தை உன் கையிலே வாங்கிக்கொள்ள தன் வாயைத் திறந்த இந்தப் பூமியில் நீ சபிக்கப்பட்டிருப்பாய்.</p>

        
        <p class="script-show"><span>12.</span> நீ நிலத்தைப் பயிரிடும்போது&gt; அது தன் பலனை இனி உனக்குக் கொடாது; நீ பூமியில் நிலையற்று அலைகிறவனாயிருப்பாய் என்றார்.</p>

        
        <p class="script-show"><span>13.</span> அப்பொழுது காயீன் கர்த்தரை நோக்கி: எனக்கு இட்ட தண்டனை என்னால் சகிக்கமுடியாது.</p>

        
        <p class="script-show"><span>14.</span> இன்று என்னை இந்தத் தேசத்திலிருந்து துரத்திவிடுகிறீர்; நான் உமது சமுகத்துக்கு விலகி மறைந்து&gt; பூமியில் நிலையற்று அலைகிறவனாயிருப்பேன்; என்னைக் கண்டுபிடிக்கிறவன் எவனும் என்னைக் கொன்றுபோடுவானே என்றான்.</p>

        
        <p class="script-show"><span>15.</span> அப்பொழுது கர்த்தர் அவனை நோக்கி: காயீனைக் கொல்லுகிற எவன் மேலும் ஏழு பழி சுமரும் என்று சொல்லி&gt; காயீனைக் கண்டுபிடிக்கிறவன் எவனும் அவனைக் கொன்றுபோடாதபடிக்குக் கர்த்தர் அவன்மேல் ஒரு அடையாளத்தைப் போட்டார்.</p>

        
        <p class="script-show"><span>16.</span> அப்படியே காயீன் கர்த்தருடைய சந்நிதியைவிட்டுப் புறப்பட்டு&gt; ஏதேனுக்குக் கிழக்கான நோத் என்னும் தேசத்தில் குடியிருந்தான்.</p>

        
        <p class="script-show"><span>17.</span> காயீன் தன் மனைவியை அறிந்தான்; அவள் கர்ப்பவதியாகி&gt; ஏனோக்கைப் பெற்றாள்; அப்பொழுது அவன் ஒரு பட்டணத்தைக் கட்டி&gt; அந்தப் பட்டணத்துக்குத் தன் குமாரனாகிய ஏனோக்குடைய பேரை இட்டான்.</p>

        
        <p class="script-show"><span>18.</span> ஏனோக்குக்கு ஈராத் பிறந்தான்; ஈராத் மெகுயவேலைப் பெற்றான்; மெகுயவேல் மெத்தூசவேலைப் பெற்றான்; மெத்தூசவேல் லாமேக்கைப் பெற்றான்.</p>

        
        <p class="script-show"><span>19.</span> லாமேக்கு இரண்டு ஸ்திரீகளை விவாகம்பண்ணினான்; ஒருத்திக்கு ஆதாள் என்று பேர்; மற்றொருத்திக்கு சில்லாள் என்று பேர்.</p>

        
        <p class="script-show"><span>20.</span> ஆதாள் யாபாலைப் பெற்றாள்; அவன் கூடாரங்களில் வாசம்பண்ணுகிறவர்களுக்கும் மந்தை மேய்க்கிறவர்களுக்கும் தகப்பனானான்.</p>

        
        <p class="script-show"><span>21.</span> அவன் சகோதரனுடைய பேர் யூபால்; அவன் கின்னரக்காரர் நாகசுரக்காரர் யாவருக்கும் தகப்பனானான்.</p>

        
        <p class="script-show"><span>22.</span> சில்லாளும் தூபால் காயீனைப் பெற்றாள்; அவன் பித்தளை இரும்பு முதலியவற்றின் தொழிலாளர் யாவருக்கும் ஆசாரியனானான்; தூபால் காயீனுடைய சகோதரி நாமாள்.</p>

        
        <p class="script-show"><span>23.</span> லாமேக்கு தன் மனைவிகளைப் பார்த்து: ஆதாளே&gt; சில்லாளே&gt; நான் சொல்வதைக் கேளுங்கள்; லாமேக்கின் மனைவிகளே&gt; என் சத்தத்துக்குச் செவிகொடுங்கள்; எனக்குக் காயமுண்டாக ஒரு மனுஷனைக் கொன்றேன்; எனக்குத் தழும்புண்டாக ஒரு வாலிபனைக் கொலைசெய்தேன்;</p>

        
        <p class="script-show"><span>24.</span> காயீனுக்காக ஏழுபழி சுமருமானால்&gt; லாமேக்குக்காக எழுபத்தேழு பழி சுமரும் என்றான்.</p>

        
        <p class="script-show"><span>25.</span> பின்னும் ஆதாம் தன் மனைவியை அறிந்தான்; அவள் ஒரு குமாரனைப் பெற்று: காயீன் கொலைசெய்த ஆபேலுக்குப் பதிலாக&gt; தேவன் எனக்கு வேறொரு புத்திரனைக் கொடுத்தார் என்று சொல்லி&gt; அவனுக்குச் சேத் என்று பேரிட்டாள்.</p>

        
        <p class="script-show"><span>26.</span> சேத்துக்கும் ஒரு குமாரன் பிறந்தான்; அவனுக்கு ஏனோஸ் என்று பேரிட்டான்; அப்பொழுது மனுஷர் கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ள ஆரம்பித்தார்கள்.</p>

        
                      </div>

                      <div class="search-result" id="5">
<h1 class="now-showing">ஆதியாகமம் 5</h1>
        <p class="script-show"><span>1.</span> ஆதாமின் வம்சவரலாறு: தேவன் மனுஷனைச் சிருஷ்டித்த நாளிலே அவனைத் தேவசாயலாக உண்டாக்கினார்.</p>

        
        <p class="script-show"><span>2.</span> அவர்களை ஆணும் பெண்ணுமாகச் சிருஷ்டித்து&gt; அவர்களை ஆசீர்வதித்து&gt; அவர்களைச் சிருஷ்டித்த நாளிலே அவர்களுக்கு மனுஷர் என்று பேரிட்டார்.</p>

        
        <p class="script-show"><span>3.</span> ஆதாம் நூற்று முப்பது வயதானபோது&gt; தன் சாயலாகத் தன் ரூபத்தின்படியே ஒரு குமாரனைப் பெற்று&gt; அவனுக்குச் சேத் என்று பேரிட்டான்.</p>

        
        <p class="script-show"><span>4.</span> ஆதாம் சேத்தைப் பெற்றபின்&gt; எண்ணூறு வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>5.</span> ஆதாம் உயிரோடிருந்த நாளெல்லாம் தொளாயிரத்து முப்பது வருஷம்; அவன் மரித்தான்.</p>

        
        <p class="script-show"><span>6.</span> சேத் நூற்றைந்து வயதானபோது&gt; ஏனோசைப் பெற்றான்.</p>

        
        <p class="script-show"><span>7.</span> சேத் ஏனோசைப் பெற்றபின்&gt; எண்ணூற்றேழு வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>8.</span> சேத்துடைய நாளெல்லாம் தொளாயிரத்துப் பன்னிரண்டு வருஷம்; அவன் மரித்தான்.</p>

        
        <p class="script-show"><span>9.</span> ஏனோஸ் தொண்ணூறு வயதானபோது&gt; கேனானைப் பெற்றான்.</p>

        
        <p class="script-show"><span>10.</span> ஏனோஸ் கேனானைப் பெற்றபின்&gt; எண்ணூற்றுப் பதினைந்து வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>11.</span> ஏனோசுடைய நாளெல்லாம் தொளாயிரத்து ஐந்து வருஷம்; அவன் மரித்தான்.</p>

        
        <p class="script-show"><span>12.</span> கேனான் எழுபது வயதானபோது&gt; மகலாலெயேலைப் பெற்றான்.</p>

        
        <p class="script-show"><span>13.</span> கேனான் மகலாலெயேலைப் பெற்றபின்&gt; எண்ணூற்று நாற்பது வருஷம் உயிரோடிருந்து&gt; குமாரயும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>14.</span> கேனானுடைய நாளெல்லாம் தொளாயிரத்துப் பத்து வருஷம்; அவன் மரித்தான்.</p>

        
        <p class="script-show"><span>15.</span> மகலாலெயேல் அறுபத்தைந்து வயதானபோது&gt; யாரேதைப் பெற்றான்.</p>

        
        <p class="script-show"><span>16.</span> மகலாலெயேல் யாரேதைப் பெற்றபின்&gt; எண்ணூற்று முப்பது வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>17.</span> மகலாலெயேலுடைய நாளெல்லாம் எண்ணூற்றுத் தொண்ணூற்று ஐந்து வருஷம்; அவன் மரித்தான்.</p>

        
        <p class="script-show"><span>18.</span> யாரேத் நூற்று அறுபத்திரண்டு வயதானபோது&gt; ஏனோக்கைப் பெற்றான்.</p>

        
        <p class="script-show"><span>19.</span> யாரேத் ஏனோக்கைப் பெற்றபின்&gt; எண்ணூறு வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>20.</span> யாரேதுடைய நாளெல்லாம் தொளாயிரத்து அறுபத்திரண்டு வருஷம்; அவன் மரித்தான்.</p>

        
        <p class="script-show"><span>21.</span> ஏனோக்கு அறுபத்தைந்து வயதானபோது&gt; மெத்தூசலாவைப் பெற்றான்.</p>

        
        <p class="script-show"><span>22.</span> ஏனோக்கு மெத்தூசலாவைப் பெற்றபின்&gt; முந்நூறு வருஷம் தேவனோடே சஞ்சரித்துக்கொண்டிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>23.</span> ஏனோக்குடைய நாளெல்லாம் முந்நூற்று அறுபத்தைந்து வருஷம்.</p>

        
        <p class="script-show"><span>24.</span> ஏனோக்கு தேவனோடே சஞ்சரித்துக்கொண்டிருக்கையில்&gt; காணப்படாமற்போனான்; தேவன் அவனை எடுத்துக்கொண்டார்.</p>

        
        <p class="script-show"><span>25.</span> மெத்தூசலா நூற்றெண்பத்தேழு வயதானபோது&gt; லாமேக்கைப் பெற்றான்.</p>

        
        <p class="script-show"><span>26.</span> மெத்தூசலா லாமேக்கைப் பெற்றபின்&gt; எழுநூற்று எண்பத்திரண்டு வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>27.</span> மெத்தூசலாவுடைய நாளெல்லாம் தொளாயிரத்து அறுபத்தொன்பது வருஷம்; அவன் மரித்தான்.</p>

        
        <p class="script-show"><span>28.</span> லாமேக்கு நூற்றெண்பத்திரண்டு வயதானபோது&gt; ஒரு குமாரனைப் பெற்று&gt;</p>

        
        <p class="script-show"><span>29.</span> கர்த்தர் சபித்த பூமியிலே நமக்கு உண்டான வேலையிலும்&gt; நம்முடைய கைகளின் பிரயாசத்திலும்&gt; இவன் நம்மைத் தேற்றுவான் என்று சொல்லி&gt; அவனுக்கு நோவா என்று பேரிட்டான்.</p>

        
        <p class="script-show"><span>30.</span> லாமேக்கு நோவாவைப் பெற்றபின்&gt; ஐந்நூற்றுத் தொண்ணூற்று ஐந்து வருஷம் உயிரோடிருந்து&gt; குமாரயும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>31.</span> லாமேக்குடைய நாளெல்லாம் எழுநூற்று எழுபத்தேழு வருஷம்; அவன் மரித்தான்.</p>

        
        <p class="script-show"><span>32.</span> நோவா ஐந்நூறு வயதானபோது&gt; சேம் காம் யாப்பேத் என்பவர்களைப் பெற்றான்.</p>

        
                      </div>

                      <div class="search-result" id="6">
<h1 class="now-showing">ஆதியாகமம் 6</h1>
        <p class="script-show"><span>1.</span> மனுஷர் பூமியில் பெருகத் துவக்கி&gt; அவர்களுக்குக் குமாரத்திகள் பிறந்தபோது:</p>

        
        <p class="script-show"><span>2.</span> தேவகுமாரர் மனுஷகுமாரத்திகளை அதிக சௌந்தரியமுள்ளவர்களென்று கண்டு&gt; அவர்களுக்குள்ளே தங்களுக்குப் பெண்களைத் தெரிந்துகொண்டார்கள்.</p>

        
        <p class="script-show"><span>3.</span> அப்பொழுது கர்த்தர்: என் ஆவி என்றென்றைக்கும் மனுஷனோடே போராடுவதில்லை; அவன் மாம்சந்தானே&gt; அவன் இருக்கப் போகிற நாட்கள் நூற்றிருபது வருஷம் என்றார்.</p>

        
        <p class="script-show"><span>4.</span> அந்நாட்களில் இராட்சதர் பூமியிலே இருந்தார்கள்; பின்பு தேவகுமாரர் மனுஷகுமாரத்திகளோடே கூடுகிறதினால்&gt; இவர்கள் அவர்களுக்குப் பிள்ளைகளைப் பெற்ற போது&gt; இவர்களும் பூர்வத்தில் பேர்பெற்ற மனுஷராகிய பலவான்களானார்கள்.</p>

        
        <p class="script-show"><span>5.</span> மனுஷனுடைய அக்கிரமம் பூமியிலே பெருகினது என்றும்&gt; அவன் இருதயத்து நினைவுகளின் தோற்றமெல்லாம் நித்தமும் பொல்லாததே என்றும்&gt; கர்த்தர் கண்டு&gt;</p>

        
        <p class="script-show"><span>6.</span> தாம் பூமியிலே மனுஷனை உண்டாக்கினதற்காகக் கர்த்தர் மனஸ்தாபப்பட்டார்; அது அவர் இருதயத்துக்கு விசனமாயிருந்தது.</p>

        
        <p class="script-show"><span>7.</span> அப்பொழுது கர்த்தர்: நான் சிருஷ்டித்த மனுஷனைப் பூமியின்மேல் வைக்காமல்&gt; மனுஷன் முதற்கொண்டு&gt; மிருகங்கள் ஊரும் பிராணிகள் ஆகாயத்துப் பறவைகள் பரியந்தமும் உண்டாயிருக்கிறவைகளை நிக்கிரகம்பண்ணுவேன்; நான் அவர்களை உண்டாக்கினது எனக்கு மனஸ்தாபமாயிருக்கிறது என்றார்.</p>

        
        <p class="script-show"><span>8.</span> நோவாவுக்கோ&gt; கர்த்தருடைய கண்களில் கிருபை கிடைத்தது.</p>

        
        <p class="script-show"><span>9.</span> நோவாவின் வம்சவரலாறு: நோவா தன் காலத்தில் இருந்தவர்களுக்குள்ளே நீதிமானும் உத்தமனுமாயிருந்தான்; நோவா தேவனோடே சஞ்சரித்துக்கொண்டிருந்தான்.</p>

        
        <p class="script-show"><span>10.</span> நோவா சேம் காம் யாப்பேத் என்னும் மூன்று குமாரரைப் பெற்றான்.</p>

        
        <p class="script-show"><span>11.</span> பூமியானது தேவனுக்கு முன்பாகச் சீர்கெட்டதாயிருந்தது; பூமி கொடுமையினால் நிறைந்திருந்தது.</p>

        
        <p class="script-show"><span>12.</span> தேவன் பூமியைப் பார்த்தார்; இதோ அது சீர்கெட்டதாயிருந்தது; மாம்சமான யாவரும் பூமியின்மேல் தங்கள் வழியைக் கெடுத்துக்கொண்டிருந்தார்கள்.</p>

        
        <p class="script-show"><span>13.</span> அப்பொழுது தேவன் நோவாவை நோக்கி: மாம்சமான யாவரின் முடிவும் எனக்கு முன்பாக வந்தது; அவர்களாலே பூமி கொடுமையினால் நிறைந்தது; நான் அவர்களைப் பூமியோடுங்கூட அழித்துப்போடுவேன்.</p>

        
        <p class="script-show"><span>14.</span> நீ கொப்பேர் மரத்தால் உனக்கு ஒரு பேழையை உண்டாக்கு; அந்தப் பேழையிலே அறைகளை உண்டுபண்ணி&gt; அதை உள்ளும் புறம்புமாக கீல்பூசு.</p>

        
        <p class="script-show"><span>15.</span> நீ அதைப் பண்ணவேண்டிய விதம் என்னவென்றால்&gt; பேழையின் நீளம் முந்நூறு முழமும்&gt; அதின் அகலம் ஐம்பது முழமும்&gt; அதின் உயரம் முப்பது முழமுமாய் இருக்கவேண்டும்.</p>

        
        <p class="script-show"><span>16.</span> நீ பேழைக்கு ஓர் ஜன்னலை உண்டுபண்ணி&gt; மேல்தட்டுக்கு ஒரு முழத் தாழ்த்தியிலே அதைச் செய்துமுடித்து&gt; பேழையின் கதவை அதின் பக்கத்தில் வைத்து&gt; கீழ் அறைகளையும்&gt; இரண்டாம் தட்டின் அறைகளையும்&gt; மூன்றாம் தட்டின் அறைகளையும் பண்ணவேண்டும்.</p>

        
        <p class="script-show"><span>17.</span> வானத்தின்கீழே ஜீவசுவாசமுள்ள சகல மாம்சஜந்துக்களையும் அழிக்க நான் பூமியின்மேல் ஜலப்பிரளயத்தை வரப்பண்ணுவேன்; பூமியிலுள்ள யாவும் மாண்டுபோம்.</p>

        
        <p class="script-show"><span>18.</span> ஆனாலும் உன்னுடனே என் உடன்படிக்கையை ஏற்படுத்துவேன்; நீயும்&gt; உன்னோடேகூட உன் குமாரரும்&gt; உன் மனைவியும்&gt; உன் குமாரரின் மனைவிகளும்&gt; பேழைக்குள் பிரவேசியுங்கள்.</p>

        
        <p class="script-show"><span>19.</span> சகலவித மாம்சமான ஜீவன்களிலும் ஆணும் பெண்ணுமாக வகை ஒன்றுக்கு ஒவ்வொரு ஜோடு உன்னுடன் உயிரோடே காக்கப்படுவதற்கு&gt; பேழைக்குள்ளே சேர்த்துக்கொள்.</p>

        
        <p class="script-show"><span>20.</span> ஜாதிஜாதியான பறவைகளிலும்&gt; ஜாதிஜாதியான மிருகங்களிலும்&gt; பூமியிலுள்ள சகல ஜாதிஜாதியான ஊரும் பிராணிகளிலும்&gt; வகை ஒன்றுக்கு ஒவ்வொரு ஜோடு உயிரோடே காக்கப்படுவதற்கு உன்னிடத்தில் வரக்கடவது.</p>

        
        <p class="script-show"><span>21.</span> உனக்கும் அவைகளுக்கும் ஆகாரமாகச் சகலவித போஜனபதார்த்தங்களையும் சேர்த்து&gt; உன்னிடத்தில் வைத்துக்கொள் என்றார்.</p>

        
        <p class="script-show"><span>22.</span> நோவா அப்படியே செய்தான்; தேவன் தனக்குக் கட்டளையிட்டபடியெல்லாம் அவன் செய்து முடித்தான்.</p>

        
                      </div>

                      <div class="search-result" id="7">

<h1 class="now-showing">ஆதியாகமம் 7</h1>
        <p class="script-show"><span>1.</span> கர்த்தர் நோவாவை நோக்கி: நீயும் உன் வீட்டார் அனைவரும் பேழைக்குள் பிரவேசியுங்கள்; இந்தச் சந்ததியில் உன்னை எனக்கு முன்பாக நீதிமானாகக் கண்டேன்.</p>

        
        <p class="script-show"><span>2.</span> பூமியின்மீதெங்கும் வித்தை உயிரோடே காக்கும்பொருட்டு&gt; நீ சுத்தமான சகல மிருகங்களிலும்&gt; ஆணும் பெண்ணுமாக எவ்வேழு ஜோடும்&gt; சுத்தமல்லாத மிருகங்களில் ஆணும் பெண்ணுமாக ஒவ்வொரு ஜோடும்&gt;</p>

        
        <p class="script-show"><span>3.</span> ஆகாயத்துப் பறவைகளிலும்&gt; சேவலும் பேடுமாக எவ்வேழு ஜோடும் உன்னிடத்தில் சேர்த்துக்கொள்.</p>

        
        <p class="script-show"><span>4.</span> இன்னும் ஏழுநாள் சென்றபின்பு&gt; நாற்பதுநாள் இரவும் பகலும் பூமியின்மேல் மழையை வருஷிக்கப்பண்ணி&gt; நான் உண்டாக்கின ஜீவஜந்துக்கள் அனைத்தையும் பூமியின்மேல் இராதபடிக்கு நிக்கிரகம்பண்ணுவேன் என்றார்.</p>

        
        <p class="script-show"><span>5.</span> நோவா தனக்குக் கர்த்தர் கட்டளையிட்டபடியெல்லாம் செய்தான்.</p>

        
        <p class="script-show"><span>6.</span> ஜலப்பிரளயம் பூமியின்மேல் உண்டானபோது&gt; நோவா அறுநூறு வயதாயிருந்தான்.</p>

        
        <p class="script-show"><span>7.</span> ஜலப்பிரளயத்திற்குத் தப்பும்படி நோவாவும் அவனுடனேகூட அவன் குமாரரும்&gt; அவன் மனைவியும்&gt; அவன் குமாரரின் மனைவிகளும் பேழைக்குள் பிரவேசித்தார்கள்.</p>

        
        <p class="script-show"><span>8.</span> தேவன் நோவாவுக்குக் கட்டளையிட்டபடியே&gt; சுத்தமான மிருகங்களிலும்&gt; சுத்தமில்லாத மிருகங்களிலும்&gt; பூமியின்மேல் ஊரும் பிராணிகள் எல்லாவற்றிலும்&gt;</p>

        
        <p class="script-show"><span>9.</span> ஆணும் பெண்ணும் ஜோடுஜோடாக நோவாவிடத்தில் பேழைக்குட்பட்டன.</p>

        
        <p class="script-show"><span>10.</span> ஏழுநாள் சென்றபின்பு பூமியின்மேல் ஜலப்பிரளயம் உண்டாயிற்று.</p>

        
        <p class="script-show"><span>11.</span> நோவாவுக்கு அறுநூறாம் வயதாகும் வருஷம் இரண்டாம் மாதம் பதினேழாம் தேதியாகிய அந்நாளிலே&gt; மகா ஆழத்தின் ஊற்றுக்கண்களெல்லாம் பிளந்தன; வானத்தின் மதகுகளும் திறவுண்டன.</p>

        
        <p class="script-show"><span>12.</span> நாற்பதுநாள் இரவும் பகலும் பூமியின்மேல் பெருமழை பெய்தது.</p>

        
        <p class="script-show"><span>13.</span> அன்றைத்தினமே நோவாவும்&gt; நோவாவின் குமாரராகிய சேமும் காமும் யாப்பேத்தும்&gt; அவர்களுடனேகூட நோவாவின் மனைவியும்&gt; அவன் குமாரரின் மூன்று மனைவிகளும்&gt; பேழைக்குள் பிரவேசித்தார்கள்.</p>

        
        <p class="script-show"><span>14.</span> அவர்களோடு ஜாதிஜாதியான சகலவிதக் காட்டு மிருகங்களும்&gt; ஜாதிஜாதியான சகலவித நாட்டு மிருகங்களும்&gt; பூமியின்மேல் ஊருகிற ஜாதிஜாதியான சகலவித ஊரும் பிராணிகளும்&gt; ஜாதிஜாதியான சகலவிதப் பறவைகளும்&gt; பலவவிதமான சிறகுகளுள்ள சகலவித பட்சிகளும் பிரவேசித்தன.</p>

        
        <p class="script-show"><span>15.</span> இப்படியே ஜீவசுவாசமுள்ள மாம்ச ஜந்துக்களெல்லாம் ஜோடுஜோடாக நோவாவிடத்தில் பேழைக்குள் பிரவேசித்தன.</p>

        
        <p class="script-show"><span>16.</span> தேவன் அவனுக்குக் கட்டளையிட்டபடியே&gt; ஆணும் பெண்ணுமாகச் சகலவித மாம்சஜந்துக்களும் உள்ளே பிரவேசித்தன; அப்பொழுது கர்த்தர் அவனை உள்ளே விட்டுக் கதவை அடைத்தார்.</p>

        
        <p class="script-show"><span>17.</span> ஜலப்பிரளயம் நாற்பது நாள் பூமியன்மேல் உண்டானபோது&gt; ஜலம் பெருகி&gt; பேழையைக் கிளம்பப்பண்ணிற்று; அது பூமிக்குமேல் மிதந்தது.</p>

        
        <p class="script-show"><span>18.</span> ஜலம் பெருவெள்ளமாகி&gt; பூமியின்மேல் மிகவும் பெருகிற்று; பேழையானது ஜலத்தின்மேல் மிதந்து கொண்டிருந்தது..</p>

        
        <p class="script-show"><span>19.</span> ஜலம் பூமியின்மேல் மிகவும் அதிகமாய்ப் பெருகினதினால்&gt; வானத்தின்கீழ் எங்குமுள்ள உயர்ந்த மலைகளெல்லாம் மூடப்பட்டன.</p>

        
        <p class="script-show"><span>20.</span> மூடப்பட்ட மலைகளுக்கு மேலாய்ப் பதினைந்துமுழ உயரத்திற்கு ஜலம் பெருகிற்று.</p>

        
        <p class="script-show"><span>21.</span> அப்பொழுது மாம்சஜந்துக்களாகிய பறவைகளும்&gt; நாட்டுமிருகங்களும்&gt; காட்டுமிருகங்களும்&gt; பூமியின்மேல் ஊரும் பிராணிகள் யாவும்&gt; எல்லா நரஜீவன்களும்&gt; பூமியின்மேல் சஞ்சரிக்கிறவைகள் யாவும் மாண்டன.</p>

        
        <p class="script-show"><span>22.</span> வெட்டாந்தரையில் உண்டான எல்லாவற்றிலும் நாசியிலே ஜீவசுவாசமுள்ளவைகள் எல்லாம் மாண்டுபோயின.</p>

        
        <p class="script-show"><span>23.</span> மனுஷர் முதல்&gt; மிருகங்கள்&gt; ஊரும்பிராணிகள்&gt; ஆகாயத்துப் பறவைகள் பரியந்தமும்&gt; பூமியின்மேல் இருந்த உயிருள்ள வஸ்துக்கள் யாவும் அழிந்து&gt; அவைகள் பூமியில் இராதபடிக்கு நிக்கிரகமாயின; நோவாவும் அவனோடே பேழையிலிருந்த உயிர்களும் மாத்திரம் காக்கப்பட்டன.</p>

        
        <p class="script-show"><span>24.</span> ஜலம் பூமியின்மேல் நூற்றைம்பது நாள் மிகவும் பிரவாகித்துக்கொண்டிருந்தது.</p>

        
                      </div>

                      <div class="search-result" id="8">

<h1 class="now-showing">ஆதியாகமம் 8</h1>
        <p class="script-show"><span>1.</span> தேவன் நோவாவையும்&gt; அவனுடனே பேழையிலிருந்த சகல காட்டு மிருகங்களையும்&gt; சகல நாட்டு மிருகங்களையும் நினைத்தருளினார்; தேவன் பூமியின்மேல் காற்றை வீசப்பண்ணினார்&gt; அப்பொழுது ஜலம் அமர்ந்தது.</p>

        
        <p class="script-show"><span>2.</span> ஆழத்தின் ஊற்றுக்கண்களும்&gt; வானத்தின் மதகுகளும் அடைபட்டன; வானத்தின் மழையும் நின்றுபோயிற்று.</p>

        
        <p class="script-show"><span>3.</span> ஜலம் பூமியிலிருந்து நாளுக்கு நாள் வற்றிக்கொண்டே வந்தது; நூற்றைம்பது நாளுக்குப்பின்பு ஜலம் வடிந்தது.</p>

        
        <p class="script-show"><span>4.</span> ஏழாம்மாதம் பதினேழாம் தேதியிலே பேழை அரராத் என்னும் மலைகளின்மேல் தங்கிற்று.</p>

        
        <p class="script-show"><span>5.</span> பத்தாம்மாதம் மட்டும் ஜலம் வடிந்துகொண்டேவந்தது; பத்தாம் மாதம் முதல் தேதியிலே மலைச்சிகரங்கள் காணப்பட்டன.</p>

        
        <p class="script-show"><span>6.</span> நாற்பது நாள் சென்றபின்&gt; நோவா தான் பேழையில் செய்திருந்த ஜன்னலைத் திறந்து&gt;</p>

        
        <p class="script-show"><span>7.</span> ஒரு காகத்தை வெளியே விட்டான்; அது புறப்பட்டுப் பூமியின்மேல் இருந்த ஜலம் வற்றிப்போகும்வரைக்கும் போகிறதும் வருகிறதுமாய் இருந்தது.</p>

        
        <p class="script-show"><span>8.</span> பின்பு பூமியின்மேல் ஜலம் குறைந்து போயிற்றோ என்று அறியும்படி&gt; ஒரு புறாவைத் தன்னிடத்திலிருந்து வெளியே விட்டான்.</p>

        
        <p class="script-show"><span>9.</span> பூமியின்மீதெங்கும் ஜலம் இருந்தபடியால்&gt; அந்தப் புறா தன் உள்ளங்கால் வைத்து இளைப்பாற இடம் காணாமல்&gt; திரும்பிப் பேழையிலே அவனிடத்தில் வந்தது; அவன் தன் கையை நீட்டி அதைப் பிடித்துத் தன்னிடமாகப் பேழைக்குள் சேர்த்துக்கொண்டான்.</p>

        
        <p class="script-show"><span>10.</span> பின்னும் ஏழுநாள் பொறுத்து&gt; மறுபடியும் புறாவைப் பேழையிலிருந்து வெளியே விட்டான்.</p>

        
        <p class="script-show"><span>11.</span> அந்தப் புறா சாயங்காலத்தில் அவனிடத்தில் வந்து சேர்ந்தது; இதோ&gt; அது கொத்திக்கொண்டுவந்த ஒரு ஒலிவமரத்தின் இலை அதின் வாயில் இருந்தது; அதினாலே நோவா பூமியின்மேல் ஜலம் குறைந்துபோயிற்று என்று அறிந்துகொண்டான்.</p>

        
        <p class="script-show"><span>12.</span> பின்னும் ஏழுநாள் பொறுத்து&gt; அவன் புறாவை வெளியே விட்டான்; அது அவனிடத்திற்குத் திரும்பி வரவில்லை.</p>

        
        <p class="script-show"><span>13.</span> அவனுக்கு அறுநூற்றொரு வயதாகும் வருஷத்தில்&gt; முதல் மாதம் முதல் தேதியிலே பூமியின்மேல் இருந்த ஜலம் வற்றிப்போயிற்று; நோவா பேழையின் மேல்தட்டை எடுத்துப்பார்த்தான்; பூமியின்மேல் ஜலம் இல்லாதிருந்தது.</p>

        
        <p class="script-show"><span>14.</span> இரண்டாம் மாதம் இருபத்தேழாம் தேதியிலே பூமி காய்ந்திருந்தது.</p>

        
        <p class="script-show"><span>15.</span> அப்பொழுது தேவன் நோவாவை நோக்கி:</p>

        
        <p class="script-show"><span>16.</span> நீயும்&gt; உன்னோடேகூட உன் மனைவியும்&gt; உன் குமாரரும்&gt; உன் குமாரரின் மனைவிகளும் பேழையை விட்டுப் புறப்படுங்கள்.</p>

        
        <p class="script-show"><span>17.</span> உன்னிடத்தில் இருக்கிற சகலவித மாம்சஜந்துக்களாகிய பறவைகளையும்&gt; மிருகங்களையும்&gt; பூமியின்மேல் ஊருகிற சகல பிராணிகளையும் உன்னோடே வெளியே வரவிடு; அவைகள் பூமியிலே திரளாய் வர்த்தித்து&gt; பூமியின்மேல் பலுகிப் பெருகக்கடவது என்றார்.</p>

        
        <p class="script-show"><span>18.</span> அப்பொழுது நோவாவும்&gt; அவன் குமாரரும்&gt; அவன் மனைவியும்&gt; அவன் குமாரரின் மனைவிகளும் புறப்பட்டு வந்தார்கள்.</p>

        
        <p class="script-show"><span>19.</span> பூமியின்மேல் நடமாடுகிற சகல மிருகங்களும்&gt; ஊருகிற சகல பிராணிகளும்&gt; சகல பறவைகளும் ஜாதிஜாதியாய்ப் பேழையிலிருந்து புறப்பட்டு வந்தன.</p>

        
        <p class="script-show"><span>20.</span> அப்பொழுது நோவா கர்த்தருக்கு ஒரு பலிபீடம் கட்டி&gt; சுத்தமான சகல மிருகங்களிலும்&gt; சுத்தமான சகல பறவைகளிலும் சிலவற்றைத் தெரிந்துகொண்டு&gt; அவைகளைப் பலிபீடத்தின்மேல் தகனபலிகளாகப் பலியிட்டான்.</p>

        
        <p class="script-show"><span>21.</span> சுகந்த வாசனையைக் கர்த்தர் முகர்ந்தார். அப்பொழுது கர்த்தர்: இனி நான் மனுஷன் நிமித்தம் பூமியைச் சபிப்பதில்லை; மனுஷனுடைய இருதயத்தின் நினைவுகள் அவன் சிறுவயதுதொடங்கிப் பொல்லாததாயிருக்கிறது. நான் இப்பொழுது செய்ததுபோல&gt; இனி சகல ஜீவன்களையும் சங்கரிப்பதில்லை.</p>

        
        <p class="script-show"><span>22.</span> பூமியுள்ள நாளளவும் விதைப்பும் அறுப்பும்&gt; சீதளமும் உஷ்ணமும்&gt; கோடைகாலமும் மாரிகாலமும்&gt; பகலும் இரவும் ஒழிவதில்லை என்று தம்முடைய உள்ளத்தில் சொன்னார்.</p>

        
                      </div>

                      <div class="search-result" id="9">

<h1 class="now-showing">ஆதியாகமம் 9</h1>
        <p class="script-show"><span>1.</span> பின்பு தேவன் நோவாவையும்&gt; அவன் குமாரரையும் ஆசீர்வதித்து: நீங்கள் பலுகிப் பெருகி&gt; பூமியை நிரப்புங்கள்.</p>

        
        <p class="script-show"><span>2.</span> உங்களைப்பற்றிய பயமும் அச்சமும் பூமியிலுள்ள சகல மிருகங்களும்&gt; ஆகாயத்திலுள்ள சகல பறவைகளுக்கும் உண்டாயிருக்கும்; பூமியிலே நடமாடுகிற யாவும்&gt; சமுத்திரத்தின் மச்சங்கள் யாவும்&gt; உங்களுக்குக் கையளிக்கப்பட்டன.</p>

        
        <p class="script-show"><span>3.</span> நடமாடுகிற ஜீவஜந்துக்கள் யாவும்&gt; உங்களுக்கு ஆகாரமாய் இருப்பதாக; பசும் பூண்டுகளை உங்களுக்குத் தந்ததுபோல&gt; அவைகள் எல்லாவற்றையும் உங்களுக்குத் தந்தேன்.</p>

        
        <p class="script-show"><span>4.</span> மாம்சத்தை அதின் உயிராகிய இரத்தத்தோடே புசிக்கவேண்டாம்.</p>

        
        <p class="script-show"><span>5.</span> உங்களுக்கு உயிராயிருக்கிற உங்கள் இரத்தத்திற்காகப் பழிவாங்குவேன்; சகல ஜீவஜந்துக்களிடத்திலும் மனுஷனிடத்திலும் பழிவாங்குவேன்; மனுஷனுடைய உயிருக்காக அவனவன் சகோதரனிடத்தில் பழிவாங்குவேன்.</p>

        
        <p class="script-show"><span>6.</span> மனுஷன் தேவசாயலில் உண்டாக்கப்பட்டபடியால்&gt; மனுஷனுடைய இரத்தத்தை எவன் சிந்துகிறானோ&gt; அவனுடைய இரத்தம் மனுஷனாலே சிந்தப்படக்கடவது.</p>

        
        <p class="script-show"><span>7.</span> நீங்கள் பலுகிப் பெருகி&gt; பூமியிலே திரளாய் வர்த்தித்து விர்த்தியாகுங்கள் என்றார்.</p>

        
        <p class="script-show"><span>8.</span> பின்னும் தேவன் நோவாவையும்&gt; அவன் குமாரரையும் நோக்கி:</p>

        
        <p class="script-show"><span>9.</span> நான் உங்களோடும்&gt; உங்களுக்குப் பின்வரும் சந்ததியோடும்&gt;</p>

        
        <p class="script-show"><span>10.</span> உங்களோடே பேழையிலிருந்து புறப்பட்ட சகல ஜீவஜந்துக்கள்முதல் இனிப் பூமியில் உண்டாகப்போகிற சகல ஜீவஜந்துக்கள் பரியந்தம்&gt; பறவைகளோடும்&gt; நாட்டு மிருகங்களோடும்&gt; உங்களிடத்தில் இருக்கிற பூமியிலுள்ள சகல காட்டு மிருகங்களோடும் என் உடன்படிக்கையை ஏற்படுத்துகிறேனல்.</p>

        
        <p class="script-show"><span>12.</span> அன்றியும் தேவன்: எனக்கும் உங்களுக்கும்&gt; உங்களிடத்தில் இருக்கும் சகல ஜீவஜந்துக்களுக்கும்&gt; நித்திய தலைமுறைகளுக்கென்று நான் செய்கிற உடன்படிக்கையின் அடையாளமாக:</p>

        
        <p class="script-show"><span>13.</span> நான் என் வில்லை மேகத்தில் வைத்தேன்; அது எனக்கும் பூமிக்கும் உண்டான உடன்படிக்கைக்கு அடையாளமாயிருக்கும்.</p>

        
        <p class="script-show"><span>14.</span> நான் பூமிக்கு மேலாய் மேகத்தை வருவிக்கும்போது&gt; அந்த வில் மேகத்தில் தோன்றும்.</p>

        
        <p class="script-show"><span>15.</span> அப்பொழுது எல்லா மாம்சஜீவன்களையும் அழிக்க இனி ஜலமானது பிரளயமாய்ப் பெருகாதபடிக்கு எனக்கும் உங்களுக்கும் மாம்சமான சகல ஜீவஜந்துக்களுக்கும் உண்டான என் உடன்படிக்கையை நினைவுகூருவேன்.</p>

        
        <p class="script-show"><span>16.</span> அந்த வில் மேகத்தில் தோன்றும்போது&gt; தேவனுக்கும் பூமியின்மேலுள்ள சகலவித மாம்சஜீவன்களுக்கும் உண்டான நித்திய உடன்படிக்கையை நான் நினைவுகூரும்படிக்கு அதை நோக்கிப் பார்ப்பேன்.</p>

        
        <p class="script-show"><span>17.</span> இது எனக்கும்&gt; பூமியின்மேலுள்ள மாம்சமான யாவுக்கும்&gt; நான் ஏற்படுத்தின உடன்படிக்கையின் அடையாளம் என்று நோவாவோடே சொன்னார்.</p>

        
        <p class="script-show"><span>18.</span> பேழையிலிருந்து புறப்பட்ட நோவாவின் குமாரர்&gt; சேம் காம் யாப்பேத் என்பவர்களே. காம் கானானுக்குத் தகப்பன்.</p>

        
        <p class="script-show"><span>19.</span> இம்மூவரும் நோவாவின் குமாரர்; இவர்களாலே பூமியெங்கும் ஜனங்கள் பரம்பினார்கள்.</p>

        
        <p class="script-show"><span>20.</span> நோவா பயிரிடுகிறவனாகி&gt; திராட்சத்தோட்டத்தை நாட்டினான்.</p>

        
        <p class="script-show"><span>21.</span> அவன் திராட்சரசத்தைக் குடித்து&gt; வெறிகொண்டு&gt; தன் கூடாரத்தில் வஸ்திரம் விலகிப் படுத்திருந்தான்.</p>

        
        <p class="script-show"><span>22.</span> அப்பொழுது கானானுக்குத் தகப்பனாகிய காம் தன் தகப்பனுடைய நிர்வாணத்தைக் கண்டு&gt; வெளியில் இருந்த தன் சகோதரர் இருவருக்கும் அறிவித்தான்.</p>

        
        <p class="script-show"><span>23.</span> அப்பொழுது சேமும் யாப்பேத்தும் ஒரு வஸ்திரத்தை எடுத்துத் தங்கள் இருவருடைய தோள்மேலும் போட்டுக்கொண்டு&gt; பின்னிட்டு வந்து&gt; தங்கள் தகப்பனுடைய நிர்வாணத்தை மூடினார்கள்; அவர்கள் எதிர்முகமாய்ப் போகாதபடியினால்&gt; தங்கள் தகப்பனுடைய நிர்வாணத்தைக் காணவில்லை.</p>

        
        <p class="script-show"><span>24.</span> நோவா திராட்சரசத்தின் வெறிதெளிந்து விழித்தபோது&gt; தன் இளையகுமாரன் தனக்குச் செய்ததை அறிந்து&gt;</p>

        
        <p class="script-show"><span>25.</span> கானான் சபிக்கப்பட்டவன்&gt; தன் சகோதரரிடத்தில் அடிமைகளுக்கு அடிமையாயிருப்பான் என்றான்.</p>

        
        <p class="script-show"><span>26.</span> சேமுடைய தேவனாகிய கர்த்தருக்கு ஸ்தோத்திரம் உண்டாவதாக; கானான் அவனுக்கு அடிமையாயிருப்பான்.</p>

        
        <p class="script-show"><span>27.</span> யாப்பேத்தை தேவன் விர்த்தியாக்குவார்; அவன் சேமுடைய கூடாரங்களில் குடியிருப்பான்; கானான் அவனுக்கு அடிமையாயிருப்பான் என்றார்.</p>

        
        <p class="script-show"><span>28.</span> ஜலப்பிரளத்துக்குப்பின்பு நோவா முந்நூற்று ஐம்பது வருஷம் உயிரோடிருந்தான்.</p>

        
        <p class="script-show"><span>29.</span> நோவாவின் நாட்களெல்லாம் தொளாயிரத்து ஐம்பது வருஷம்; அவன் மரித்தான்.</p>

        
                      </div>

                      <div class="search-result" id="10">

<h1 class="now-showing">ஆதியாகமம் 10</h1>
        <p class="script-show"><span>1.</span> நோவாவின் குமாரராகிய சேம் காம் யாப்பேத் என்பவர்களின் வம்சவரலாறு: ஜலப்பிரளயத்துக்குப்பின்பு அவர்களுக்குக் குமாரர் பிறந்தார்கள்.</p>

        
        <p class="script-show"><span>2.</span> யாப்பேத்தின் குமாரர்&gt; கோமர்&gt; மாகோகு&gt; மாதாய்&gt; யாவான்&gt; தூபால்&gt; மேசேக்கு&gt; தீராஸ் என்பவர்கள்.</p>

        
        <p class="script-show"><span>3.</span> கோமரின் குமாரர்&gt; அஸ்கினாஸ்&gt; ரிப்பாத்து&gt; தொகர்மா என்பவர்கள்.</p>

        
        <p class="script-show"><span>4.</span> யாவானின் குமாரர்&gt; எலீசா&gt; தர்ஷீஸ்&gt; கீத்தீம்&gt; தொதானீம் என்பவர்கள்.</p>

        
        <p class="script-show"><span>5.</span> இவர்களால் ஜாதிகளுடைய தீவுகள்&gt; அவனவன் பாஷையின்படியேயும்&gt; அவரவர்கள் கோத்திரத்தின்படியேயும்&gt; ஜாதியின்படியேயும்&gt; வேறுவேறு தேசங்களாய்ப் பகுக்கப்பட்டன.</p>

        
        <p class="script-show"><span>6.</span> காமுடைய குமாரர்&gt; கூஷ்&gt; மிஸ்ராயீம்&gt; பூத்&gt; கானான் என்பவர்கள்.</p>

        
        <p class="script-show"><span>7.</span> கூஷுடைய குமாரர்&gt; சேபா&gt; ஆவிலா&gt; சப்தா&gt; ராமா&gt; சப்திகா என்பவர்கள். ராமாவின் குமாரர்&gt; சேபா&gt; திதான் என்பவர்கள்.</p>

        
        <p class="script-show"><span>8.</span> கூஷ் நிம்ரோதைப் பெற்றான்; இவன் பூமியிலே பராக்கிரமசாலியானான்.</p>

        
        <p class="script-show"><span>9.</span> இவன் கர்த்தருக்கு முன்பாகப் பலத்த வேட்டைக்காரனாயிருந்தான். ஆகையால்&gt; கர்த்தருக்கு முன்பாகப் பலத்த வேட்டைக்காரனான நிம்ரோதைப்போல என்னும் வழக்கச்சொல் உண்டாயிற்று.</p>

        
        <p class="script-show"><span>10.</span> சிநெயார் தேசத்திலுள்ள பாபேல்&gt; ஏரேக்&gt; அக்காத் கல்னே என்னும் இடங்கள் அவன் ஆண்ட ராஜ்யத்திற்கு ஆதிஸ்தானங்கள்.</p>

        
        <p class="script-show"><span>11.</span> அந்தத் தேசத்திலிருந்து அசூர் புறப்பட்டுப்போய்&gt; நினிவேயையும்&gt; ரெகொபோத் பட்டணத்தையும்&gt; காலாகையும்&gt;</p>

        
        <p class="script-show"><span>12.</span> நினிவேக்கும் காலாகுக்கும் நடுவாக ரெசேனையும் கட்டினான்; இது பெரிய பட்டணம்.</p>

        
        <p class="script-show"><span>13.</span> மிஸ்ராயீம்&gt; லூதீமையும்&gt; அனாமீமையும்&gt; லெகாபீமையும்&gt; நப்தூகீமையும்&gt;</p>

        
        <p class="script-show"><span>14.</span> பத்ருசீமையும்&gt; பெலிஸ்தரின் சந்ததிக்குத் தலைவனாகிய கஸ்லூகீமையும்&gt; கப்தொரிமையும் பெற்றான்.</p>

        
        <p class="script-show"><span>15.</span> கானான் தன் மூத்தமகனாகிய சீதோனையும்&gt; கேத்தையும்&gt;</p>

        
        <p class="script-show"><span>16.</span> எபூசியரையும்&gt; எமோரியரையும்&gt; கிர்காசியரையும்&gt;</p>

        
        <p class="script-show"><span>17.</span> ஈவியரையும்&gt; அர்கிரியரையும்&gt; சீநியரையும்&gt;</p>

        
        <p class="script-show"><span>18.</span> அர்வாதியரையும்&gt; செமாரியரையும்&gt; காமாத்தியரையும் பெற்றான்; பின்பு கானானியரின் வம்சத்தார் எங்கும் பரவினார்கள்.</p>

        
        <p class="script-show"><span>19.</span> கானானியரின் எல்லை&gt; சீதோன்முதல் கேரார் வழியாய்க் காசாமட்டுக்கும்&gt; அது முதல் சோதோம்&gt; கொமோரா&gt; அத்மா&gt; செபோயீம் வழியாய் லாசாமட்டுக்கும் இருந்தது.</p>

        
        <p class="script-show"><span>20.</span> இவர்கள் தங்கள் தேசங்களிலும்&gt; தங்கள் ஜாதிகளிலுமுள்ள தங்கள் வம்சங்களின்படியேயும்&gt; தங்கள் பாஷைகளின்படியேயும் காமுடைய சந்ததியார்.</p>

        
        <p class="script-show"><span>21.</span> சேமுக்கும் பிள்ளைகள் பிறந்தார்கள்; அவன் ஏபேருடைய சந்ததியார் எல்லாருக்கும் தகப்பனும்&gt; மூத்தவனாகிய யாப்பேத்துக்குத் தம்பியுமாய் இருந்தான்.</p>

        
        <p class="script-show"><span>22.</span> சேமுடைய குமாரர்&gt; ஏலாம்&gt; அசூர்&gt; அர்பக்சாத்&gt; லூத்&gt; ஆராம் என்பவர்கள்.</p>

        
        <p class="script-show"><span>23.</span> ஆராமுடைய குமாரர்&gt; ஊத்ஸ்&gt; கூல்&gt; கேத்தெர்&gt; மாஸ் என்பவர்கள்.</p>

        
        <p class="script-show"><span>24.</span> அர்பக்சாத் சாலாவைப் பெற்றான்; சாலா ஏபேரைப் பெற்றான்.</p>

        
        <p class="script-show"><span>25.</span> ஏபேருக்கு இரண்டு குமாரர் பிறந்தார்கள்; ஒருவனுக்குப் பேலேகு என்று பேர்; ஏனெனில் அவனுடைய நாட்களில் பூமி பகுக்கப்பட்டது; அவனுடைய சகோதரன் பேர் யொக்தான்.</p>

        
        <p class="script-show"><span>26.</span> யொக்தான் அல்மோதாதையும்&gt; சாலேப்பையும்&gt; அசர்மாவேத்தையும்&gt; யேராகையும்&gt;</p>

        
        <p class="script-show"><span>27.</span> அதோராமையும்&gt; ஊசாலையும்&gt; திக்லாவையும்&gt;</p>

        
        <p class="script-show"><span>28.</span> ஓபாலையும்&gt; அபிமாவேலையும்&gt; சேபாவையும்&gt;</p>

        
        <p class="script-show"><span>29.</span> ஒப்பீரையும்&gt; ஆவிலாவையும்&gt; யோபாபையும் பெற்றான்; இவர்கள் அனைவரும் யொக்தானுடைய குமாரர்.</p>

        
        <p class="script-show"><span>30.</span> இவர்களுடைய குடியிருப்பு மேசா துவக்கி&gt; கிழக்கேயுள்ள மலையாகிய செப்பாருக்குப் போகிற வழிமட்டும் இருந்தது.</p>

        
        <p class="script-show"><span>31.</span> இவர்களே தங்கள் தேசங்களிலும்&gt; தங்கள் ஜாதிகளிலுமுள்ள தங்கள் வம்சங்களின்படியேயும்&gt; தங்கள் பாஷைகளின்படியேயும் சேமுடைய சந்ததியார்.</p>

        
        <p class="script-show"><span>32.</span> தங்கள் ஜாதிகளிலுள்ள தங்களுடைய சந்ததிகளின்படியே நோவாவுடைய குமாரரின் வம்சங்கள இவைகளே; ஜலப்பிரளயத்துக்குப்பின்பு இவர்களால் பூமியிலே ஜாதிகள் பிரிந்தன.</p>

        
                      </div>

                      <div class="search-result" id="11">

<h1 class="now-showing">ஆதியாகமம் 11</h1>
        <p class="script-show"><span>1.</span> பூமியெங்கும் ஒரே பாஷையும்&gt; ஒரே விதமான பேச்சும் இருந்தது.</p>

        
        <p class="script-show"><span>2.</span> ஜனங்கள் கிழக்கேயிருந்து பிரயாணம்பண்ணுகையில்&gt; சிநெயார் தேசத்திலே சமபூமியைக்கண்டு&gt; அங்கே குடியிருந்தார்கள்.</p>

        
        <p class="script-show"><span>3.</span> அப்பொழுது அவர்கள்: நாம் செங்கல் அறுத்து&gt; அதை நன்றாய்ச் சுடுவோம் வாருங்கள் என்று ஒருவரோடொருவர் பேசிக்கொண்டார்கள்; கல்லுக்குப் பதிலாகச் செங்கல்லும்&gt; சாந்துக்குப் பதிலாக நிலக்கீலும் அவர்களுக்கு இருந்தது.</p>

        
        <p class="script-show"><span>4.</span> பின்னும் அவர்கள்: நாம் பூமியின்மீதெங்கும் சிதறிப்போகாதபடிக்கு&gt; நமக்கு ஒரு நகரத்தையும்&gt; வானத்தை அளாவும் சிகரமுள்ள ஒரு கோபுரத்தையும் கட்டி&gt; நமக்குப் பேர் உண்டாகப் பண்ணுவோம் வாருங்கள் என்று சொல்லிக்கொண்டார்கள்.</p>

        
        <p class="script-show"><span>5.</span> மனுபுத்திரர் கட்டுகிற நகரத்தையும் கோபுரத்தையும் பார்க்கிறதற்குக் கர்த்தர் இறங்கினார்.</p>

        
        <p class="script-show"><span>6.</span> அப்பொழுது கர்த்தர்: இதோ&gt; ஜனங்கள் ஒரே கூட்டமாய் இருக்கிறார்கள்; அவர்கள் அனைவருக்கும் ஒரே பாஷையும் இருக்கிறது; அவர்கள் இதைச் செய்யத்தொடங்கினார்கள்; இப்பொழுதும் தாங்கள்செய்ய நினைத்தது ஒன்றும் தடைபடமாட்டாது என்று இருக்கிறார்கள்.</p>

        
        <p class="script-show"><span>7.</span> நாம் இறங்கிப்போய்&gt; ஒருவர் பேசுகிறதை மற்றொருவர் அறியாதபடிக்கு&gt; அங்கே அவர்கள் பாஷையைத் தாறுமாறாக்குவோம் என்றார்.</p>

        
        <p class="script-show"><span>8.</span> அப்படியே கர்த்தர் அவர்களை அவ்விடத்திலிருந்து பூமியின்மீதெங்கும் சிதறிப்போகப்பண்ணினார்; அப்பொழுது நகரம் கட்டுகிறதை விட்டுவிட்டார்கள்.</p>

        
        <p class="script-show"><span>9.</span> பூமியெங்கும் வழங்கின பாஷையைக் கர்த்தர் அவ்விடத்தில்  தாறுமாறாக்கினபடியால்&gt; அதின்பேர் பாபேல் என்னப்பட்டது; கர்த்தர் அவர்களை அவ்விடத்திலிருந்து பூமியின்மீதெங்கும் சிதறிப்போகப்பண்ணினார்.</p>

        
        <p class="script-show"><span>10.</span> சேமுடைய வம்சவரலாறு: ஜலப்பிரளயம் உண்டாகி இரண்டு வருஷத்திற்குப் பின்பு&gt; சேம் நூறுவயதானபோது&gt; அர்பக்சாத்தைப் பெற்றான்.</p>

        
        <p class="script-show"><span>11.</span> சேம் அர்பக்சாத்தைப் பெற்றபின் ஐந்நூறு வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>12.</span> அர்பக்சாத் முப்பத்தைந்து வயதானபோது சாலாவைப் பெற்றான்.</p>

        
        <p class="script-show"><span>13.</span> சாலாவைப் பெற்றபின் அர்பக்சாத் நானூற்று மூன்று வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>14.</span> சாலா முப்பது வயதானபோது&gt; ஏபேரைப் பெற்றான்.</p>

        
        <p class="script-show"><span>15.</span> ஏபேரைப் பெற்றபின் சாலா நானூற்று மூன்று வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>16.</span> ஏபேர் முப்பத்துநாலு வயதானபோது&gt; பேலேகைப் பெற்றான்.</p>

        
        <p class="script-show"><span>17.</span> பேலேகைப் பெற்றபின் ஏபேர் நானூற்று முப்பது வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>18.</span> பேலேகு முப்பது வயதானபோது&gt; ரெகூவைப் பெற்றான்.</p>

        
        <p class="script-show"><span>19.</span> ரெகூவைப் பெற்றபின் பேலேகு இருநூற்றொன்பது வருஷம் உயிரோடிருந்து குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>20.</span> ரெகூ முப்பத்திரண்டு வயதானபோது&gt; செரூகைப் பெற்றான்.</p>

        
        <p class="script-show"><span>21.</span> செரூகைப் பெற்றபின் ரெகூ இருநூற்றேழு வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>22.</span> செரூகு முப்பது வயதானபோது&gt; நாகோரைப் பெற்றான்.</p>

        
        <p class="script-show"><span>23.</span> நாகோரைப் பெற்றபின் செரூகு இருநூறு வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>24.</span> நாகோர் இருபத்தொன்பது வயதானபோது&gt; தேராகைப் பெற்றான்.</p>

        
        <p class="script-show"><span>25.</span> தேராகைப் பெற்றபின் நாகோர் நூற்றுப்பத்தொன்பது வருஷம் உயிரோடிருந்து&gt; குமாரரையும் குமாரத்திகளையும் பெற்றான்.</p>

        
        <p class="script-show"><span>26.</span> தேராகு எழுபது வயதானபோது&gt; ஆபிராம்&gt; நாகோர்&gt; ஆரான் என்பவர்களைப் பெற்றான்.</p>

        
        <p class="script-show"><span>27.</span> தேராகுடைய வம்சவரலாறு: தேராகு ஆபிராம்&gt; நாகோர்&gt; ஆரான் என்பவர்களைப் பெற்றான்; ஆரான் லோத்தைப் பெற்றான்.</p>

        
        <p class="script-show"><span>28.</span> ஆரான் தன் ஜந்மபூமியாகிய ஊர் என்கிற கல்தேயர் தேசத்துப் பட்டணத்திலே தன் தகப்பனாகிய தேராகு மரிக்குமுன்னே மரித்தான்.</p>

        
        <p class="script-show"><span>29.</span> ஆபிராமும் நாகோரும் தங்களுக்குப் பெண்கொண்டார்கள்; ஆபிரகாமுடைய மனைவிக்குச் சாராய் என்று பேர்; நாகோருடைய மனைவிக்கு மில்க்காள் என்று பேர்; இவள் ஆரானுடைய குமாரத்தி; அந்த ஆரான் மில்க்காளுக்கும் இல்க்காளுக்கும் தகப்பன்.</p>

        
        <p class="script-show"><span>30.</span> சாராய்க்குப் பிள்ளையில்லை; மலடியாயிருந்தாள்.</p>

        
        <p class="script-show"><span>31.</span> தேராகு தன் குமாரனாகிய ஆபிராமையும்&gt; ஆரானுடைய குமாரனும் தன் பேரனுமாயிருந்த லோத்தையும்&gt; தன் குமாரன் ஆபிராமுடைய மனைவியாகிய தன் மருமகள் சாராயையும் அழைத்துக்கொண்டு&gt; அவர்களுடனே ஊர் என்கிற கல்தேயருடைய பட்டணத்தை விட்டு&gt; கானான் தேசத்துக்குப் போகப் புறப்பட்டான்; அவர்கள் ஆரான்மட்டும் வந்தபோது&gt; அங்கே இருந்துவிட்டார்கள்.</p>

        
        <p class="script-show"><span>32.</span> தேராகுடைய ஆயுசுநாட்கள் இருநூற்றைந்து வருஷம்; தேராகு ஆரானிலே மரித்தான்.</p>

        
                      </div>

                      <div class="search-result" id="12">

<h1 class="now-showing">ஆதியாகமம் 12</h1>
        <p class="script-show"><span>1.</span> கர்த்தர் ஆபிராமை நோக்கி: நீ உன் தேசத்தையும்&gt; உன் இனத்தையும்&gt; உன் தகப்பனுடைய வீட்டையும் விட்டுப் புறப்பட்டு&gt; நான் உனக்குக் காண்பிக்கும் தேசத்துக்குப் போ.</p>

        
        <p class="script-show"><span>2.</span> நான் உன்னைப் பெரிய ஜாதியாக்கி&gt; உன்னை ஆசீர்வதித்து&gt; உன் பேரைப் பெருமைப்படுத்துவேன்; நீ ஆசீர்வாதமாய் இருப்பாய்.</p>

        
        <p class="script-show"><span>3.</span> உன்னை ஆசீர்வதிக்கிறவர்களை ஆசீர்வதிப்பேன்&gt; உன்னைச் சபிக்கிறவனைச் சபிப்பேன். பூமியிலுள்ள வம்சங்களெல்லாம் உனக்குள் ஆசீர்வதிக்கப்படும் என்றார்.</p>

        
        <p class="script-show"><span>4.</span> கர்த்தர் ஆபிராமுக்குச் சொன்னபடியே அவன் புறப்பட்டுப்போனான். லோத்தும் அவனோடேகூடப் போனான்; ஆபிராம் ஆரானைவிட்டுப் புறப்பட்டபோது&gt; எழுபத்தைந்து வயதுள்ளவனாயிருந்தான்.</p>

        
        <p class="script-show"><span>5.</span> ஆபிராம் தன் மனைவியாகிய சாராயையும்&gt; தன் சகோதரனுடைய குமாரனாகிய லோத்தையும்&gt; தாங்கள் சம்பாதித்திருந்த தங்கள் சம்பத்தெல்லாவற்றையும்&gt; ஆரானிலே சவதரித்திருந்த ஜனங்களையும் கூட்டிக்கொண்டு&gt; அவர்கள் கானான் தேசத்துக்குப் புறப்பட்டுப்போய்&gt; கானான் தேசத்தில் சேர்ந்தார்கள்.</p>

        
        <p class="script-show"><span>6.</span> ஆபிராம் அந்தத் தேசத்தில் சுற்றித்திரிந்து சீகேம் என்னும் இடத்துக்குச் சமீபமான மோரே என்னும் சமபூமிமட்டுக்கும் வந்தான்; அக்காலத்திலே கானானியர் அத்தேசத்தில் இருந்தார்கள்.</p>

        
        <p class="script-show"><span>7.</span> கர்த்தர் ஆபிராமுக்குத் தரிசனமாகி: உன் சந்ததிக்கு இந்தத் தேசத்தைக் கொடுப்பேன் என்றார். அப்பொழுது அவன் தனக்குத் தரிசனமான கர்த்தருக்கு அங்கே ஒரு பலிபீடத்தைக் கட்டினான்.</p>

        
        <p class="script-show"><span>8.</span> பின்பு அவன் அவ்விடம்விட்டுப் பெயர்ந்து&gt; பெத்தேலுக்குக் கிழக்கே இருக்கும் மலைக்குப் போய்&gt; பெத்தேல் தனக்கு மேற்காகவும் ஆயீ கிழக்காகவும் இருக்கக் கூடாரம்போட்டு&gt; அங்கே கர்த்தருக்கு ஒரு பலிபீடத்தைக் கட்டி&gt; கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டான்.</p>

        
        <p class="script-show"><span>9.</span> அதின்பின் ஆபிராம் புறப்பட்டு&gt; தெற்கே பிரயாணம்பண்ணிக்கொண்டு போனான்.</p>

        
        <p class="script-show"><span>10.</span> அத்தேசத்திலே பஞ்சம் உண்டாயிற்று; தேசத்திலே பஞ்சம் கொடிதாயிருந்தபடியால்&gt; ஆபிராம் எகிப்து தேசத்திலே தங்கும்படி அவ்விடத்துக்குப் போனான்.</p>

        
        <p class="script-show"><span>11.</span> அவன் எகிப்துக்குச் சமீபமாய் வந்தபோது&gt; தன் மனைவி சாராயைப் பார்த்து: நீ பார்வைக்கு அழகுள்ள ஸ்திரீ என்று அறிவேன்.</p>

        
        <p class="script-show"><span>12.</span> எகிப்தியர் உன்னைக் காணும்போது&gt; இவள் அவனுடைய மனைவி என்று சொல்லி&gt; என்னைக் கொன்றுபோட்டு&gt; உன்னை உயிரோடே வைப்பார்கள்.</p>

        
        <p class="script-show"><span>13.</span> ஆகையால்&gt; உன்னிமித்தம் எனக்கு நன்மை உண்டாகும்படிக்கும்&gt; உன்னாலே என் உயிர் பிழைக்கும்படிக்கும்&gt; நீ உன்னை என் சகோதரி என்று சொல் என்றான்.</p>

        
        <p class="script-show"><span>14.</span> ஆபிராம் எகிப்திலே வந்தபோது&gt; எகிப்தியர் அந்த ஸ்திரீயை மிகுந்த அழுகுள்ளவளென்று கண்டார்கள்.</p>

        
        <p class="script-show"><span>15.</span> பார்வோனுடைய பிரபுக்களும் அவளைக் கண்டு&gt; பார்வோனுக்கு முன்பாக அவளைப் புகழ்ந்தார்கள். அப்பொழுது அந்த ஸ்திரீ பார்வோனுடைய அரமனைக்குக் கொண்டுபோகப்பட்டாள்.</p>

        
        <p class="script-show"><span>16.</span> அவள் நிமித்தம் அவன் ஆபிராமுக்குத் தயைபாராட்டினான்; அவனுக்கு ஆடுமாடுகளும்&gt; கழுதைகளும்&gt; வேலைக்காரரும்&gt; வேலைக்காரிகளும்&gt; கோளிகைக் கழுதைகளும்&gt; ஒட்டகங்களும் கிடைத்தது.</p>

        
        <p class="script-show"><span>17.</span> ஆபிராமுடைய மனைவியாகிய சாராயின் நிமித்தம் கர்த்தர் பார்வோனையும்&gt; அவன் வீட்டாரையும் மகா வாதைகளால் வாதித்தார்.</p>

        
        <p class="script-show"><span>18.</span> அப்பொழுது பார்வோன் ஆபிராமை அழைத்து: நீ எனக்கு ஏன் இப்படிச் செய்தாய்? இவள் உன் மனைவி என்று நீ எனக்கு அறிவியாமற்போனதென்ன?</p>

        
        <p class="script-show"><span>19.</span> இவளை உன் சகோதரி என்று நீ சொல்லவேண்டுவது என்ன? இவளை நான் எனக்கு மனைவியாகக்கொண்டிருப்பேனே; இதோ உன் மனைவி; இவளை அழைத்துக்கொண்டுபோ என்று சொன்னான்.</p>

        
        <p class="script-show"><span>20.</span> பார்வோன் அவனைக் குறித்துத் தன் மனுஷருக்குக் கட்டளை கொடுத்தான்; அவர்கள் அவனையும்&gt; அவன் மனைவியையும் அவனுக்கு உண்டான எல்லாவற்றையும் அனுப்பிவிட்டார்கள்.</p>

        
                      </div>

                      <Router>    
    
<Link target="_blank" to="/Exodus" className="next sixth" >Next</Link></Router>
            <Switch>
            <Route exact path='/Exodus' component={exodus}></Route>
            <Route exact path='/' component={home}></Route>
            </Switch>
            
<br></br><br></br><br></br>
  
            </div>
        )
    }
}

export default Aathiyagamam
